/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Bokmerker";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Koble til tjener";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopier URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Create Archive";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Slett";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Slett Bokmerke";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Last ned";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Last ned som…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Last ned til…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplisert fil…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Rediger bokmerke";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Rediger med";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Utvid arkiv";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historie";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Informasjon";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Liste";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Meny";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nytt bokmerke";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Ny utforsker";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Ny fil…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Ny katalog…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Ny symbolsk lenke…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Kallenavn";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Åpne URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Andre visningsalternativer";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Katalogtre";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protokoll";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Gjenoppfrisk";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Gi nytt navn…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Reverser";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synkroniser…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Last opp…";

